export const data = {
    "bikes": [
        {

            "type": "Горный велосипед",
            'img': 'bike1',
            "title": "Велосипед STELS Navigator 510 HD 26 2022",
            "description": "Данный велосипед с колесами 26 дюймов хорошо подходит высоким подросткам. Прогиб рамы и небольшой размер рамы расчитан на рост от 135 до 165 см.<br/> <br/>Суммарный вес велосипеда был снижен до 16,9 кг, так как рама была изготовлена с учетом использования велосипеда подростками.",
            "characteristics": ["Двойной обод", "Алюминиевый сплав", "Колеса диаметром 26 дюймов", "Покрышки 26х1,95*"]
        },
        {

            "type": "Женский велосипед",
            'img': 'bike2',
            "title": "Велосипед SCHWINN Traveler women 2022",
            "description": "Данный велосипед с колесами 26 дюймов хорошо подходит высоким подросткам. Прогиб рамы и небольшой размер рамы расчитан на рост от 135 до 165 см.<br/> <br/>Суммарный вес велосипеда был снижен до 16,9 кг, так как рама была изготовлена с учетом использования велосипеда подростками.",
            "characteristics": ["Стальная рама", "Жесткая вилка", "Колеса диаметром 24 дюймов", "7 скоростей"]
        }

    ]

}